# Exam01
"""
영희의 주민등록번호는 870612-2078321이다.
영희의 주민등록번호를 870612 부분과
그 뒤의 2078321 부분으로 나누어 출력해보자.
"""

# Exam02
"""
Korea YT라는 문자열을 Korea IT로 제대로 수정해보자.
"""

# Exam03
"""
Hello World라는 문자열을 Hello Python으로 수정해보자.
"""

# Exam04
"""
화씨 온도(F)를 섭씨온도(C)로 변환할 때에는 다음과 같은 공식을 사용한다.
C = (F - 32) / 1.8
이 공식을 사용해 화씨 온도(F) 50일 때의 온도를 계산해보자.
"""

# Exam05
"""
1주일이 몇 분인지를 계산해보자.
"""

# Exam06
"""
문자열의 연산을 이용하여 다음과 같이 출력해보자.
====================
     My Program
====================
"""

# Exam07
"""
다음(Daum)의 주가가 8,900원이고
네이버(Naver)의 주가가 751,000원 이라고 가정을 한다면,
어떤 사람이 다음주식 100주와 네이버 주식 20주를 가지고 있을때
그 사람이 갖고 있는 주식의 총액을 계산하는 프로그램을 작성해보자.
"""























